{
"facebook":"Log in with Facebook",
"google": "Log in with Google",
"email": "Sign up with e-mail",
"welcome":"WELCOME",
"to alive": "TO ALIVE ARCH",
"intro": "Are you ready to find out amazing places near you or tell other architecture lovers about a site that you know?",
"can be": "IT CAN BE",
"buildings": "buildings",
"monuments": "monuments",
"squares": "squares",
"lets": "LET'S",
"go": "GO",
"info": "Search by place or by architect, find out how to get there and share with your friends!",
"forgot": "Forgot Password?",
"new user": "If you're a new user, please sign up.",
"information" : "Information",
"close" : "Close",
"type" : "TYPE",
"sugest" : "SUGEST A BUILDING",
"place" : "PLACE",
"photo" : "PHOTO",
"building name" : "BULDING NAME",
"arch name" : "ARCHITECT'S NAME",
"construction year" : "CONSTRUCTION YEAR",
"required info" : "Required information",
"password" : "password",
"architect" : "architect",
"architects" : "Architects",
"categories": "Categories",
"materials" : "Materials",
"Edificio" : "Building",
"Monumento" : "Monument",
"Estrela" : "Star",
"Urbanismo" : "Urbanism",
"from" : "From year",
"to" : "To year",
"search" : "Search",
"cancel" : "Cancel",
"photographer" : "photographer",
"construction date" : "construction date",
"building-description" : "DESCRIBE THE BUILDING",
"send" : "SEND",
"go" : "GO",
"favorites" : "Favorites",
"favorites-sub" : "Your favorite buildings in one place",
"choose" : "Choose place",
"disclaimer" : "disclaimer",
"terms" : "terms",
"titulo-info" : "PRIVACY AND USE POLICY",
"info-titulo" : "We want you to have fun while sharing around knowledge. However, it is in everyone’s best interest that you dedicate a little of your time to read our “Privacy and Use Policy”.",
"title1" : "1) Sharing of image and texts:",
"info1" : "The sharing of images and texts is regulated by various legislative bodies. Therefore, we must pay enormous attention when using a platform that is open for everyone. Let’s avoid embarrassments and aggressions that are not acceptable while living in a society, in a global community made out of people from different cultures. For these reasons, you are not allowed to post any picture containing nudity, texts related to sex, pornography, pedophilia, violence, aggression, prejudice, intolerance and other aggressions not listed here, forbidden by law, which may cause discomfort to the other users. Us from aliveARCH may take measures to ban users who do not respects such norms. In case we find a child or adolescent who is younger than 18 years old using aliveARCH inappropriately, we will communicate the competent authorities. We ask our users to behave reciprocally in this matter. You may reach us at alivearchapp@gmail.com",
"title2" : "2) Sharing Application",
"info2" : "aliveARCH’s “Privacy and Use Policy” is the responsibility of everyone who uses the app. It is important that you be careful so that unauthorized people don’t use your contact information and publish inappropriate pictures or texts. This may cause you damage. One of the things you must care for is keeping your aliveARCH password, and the passwords to the devices you access aliveARCH with, secret For you to use aliveARCH, you must tell us the following information: name, last name, pictures, phone numbers, e-mail, password and location. At any moment our partners and we may get in touch with you. The content that you published will be public. You may, if you wish to, invite your friends to know aliveARCH. We reserve the right to block you or any users at any moment without having to justify the act. You may reach us at: alivearchapp@gmail.com",
"title3" : "3) Technology and Publicity",
"info3" : "When you use aliveARCH, our servers immediately register some information about you, such as your location, web searches, entry/exit rates for pages and URL, clicks, navigator kind, IP address and dozens of other data, which is common in this type of technology. This data allows us to make our service better. Henceforth, if you agree to the terms of our “Privacy and Use Policy”, you authorize us to utilize all available technological means  regarding communication systems, localization and knowledge of your usage of our platform. Henceforth, you authorize aliveARCH to send you publicity material through all possible technological means and share your information with companies in the same business group and partners. Your data may be used by us even after you have disconnected from aliveARCH. A picture and/or text you post while being an aliveARCH user will be kept online even if you quit being an aliveARCH user, aliveARCH being the only one that has the right to take down or not an old post. We will always be improving aliveARCH and you hereby authorize us to do it automatically, without needing to communicate it to you. The websites and apps we refer to you of partners or companies that advertise at aliveARCH  are not liable to our “Privacy and Use Policy”. aliveARCH and/or our business and commercial partners may send you announcements and publicity at any moment. You henceforth authorize aliveARCH to advertise in any way the technology makes it available. The data posted by you on aliveARCH may be used by aliveARCH in advertisement, and in aliveARCH’s other communicational means, such as Instagram, Facebook etc. Your post may also be used by fellow users and even by non-users of aliveARCH that see you post on a different social network; which you authorize at the moment you post. In case aliveARCH, you, and all our users, individually or collectively, have our data dishonestly breached by a hacker or virus, we at aliveARCH take no responsibility for damages to the user. You may reach us at: alivearchapp@gmail.com",
"title4" : "4) The Company",
"info4" : "In case of partial or total transfer of aliveARCH’s owning company, you, henceforth, authorize us to transfer all the rights and responsibilities of this document to aliveARCH’s new partners. For technical reasons, aliveARCH may make the app unavailable, which will not generate any sort of responsibility towards the users on our part. AliveARCH may, at any time, cancel the whole app, without having to give a reason or compensate anyone for it. This “Privacy and Use Policy” may be altered by aliveARCH at any moment. You may reach us at: alivearchapp@gmail.com"

}
