{
"facebook":"Log in com Facebook",
"google": "Log in com Google",
"email": "Cadastrar com e-mail",
"welcome":"BEM VINDO",
"to alive": "AO ALIVE ARCH",
"intro": "Você está pronto pra descobrir lugares incríveis perto de você ou contar para outros apaixonados por arquitetura sobre uma construção que talvez só você conheça?",
"can be": "PODEM SER",
"buildings": "prédios",
"monuments": "monumentos",
"squares": "praças",
"lets": "VAMOS",
"go": "NESSA",
"info": "Busque por uma construção ou pelo seu arquiteto favorito, descubra como chegar lá e compartilhe tudo com seus amigos!",
"forgot": "Esqueceu a senha?",
"new user": "Novo aqui, cadastre-se.",
"information" : "Informação",
"close" : "Fechar",
"type" : "TIPO",
"sugest" : "SUGIRA UM EDIFÍCIO",
"place" : "LOCAL",
"photo" : "FOTO",
"building name" : "NOME DO EDIFÍCIO",
"arch name" : "NOME DO ARQUITETO",
"construction year" : "ANO DE CONSTRUÇÃO",
"required info" : "Informações obrigatórias",
"password" : "senha",
"architect" : "arquiteto",
"architects" : "Arquitetos",
"categories" : "Categorias",
"materials": "Materiais",
"Edificio" : "Edificio",
"Monumento" : "Monumento",
"Estrela" : "Estrela",
"Urbanismo" : "Urbanismo",
"from" : "Do ano",
"to" : "Ao ano",
"search" : "Filtrar",
"cancel" : "Cancelar",
"photographer" : "fotógrafo",
"construction date" : "ano da construção",
"building-description" : "DESCREVA O EDIFÍCIO",
"send" : "ENVIAR",
"go" : "IR",
"favorites" : "Favoritos",
"favorites-sub" : "Seus projetos em um só lugar",
"choose" : "Escolha o local",
"disclaimer" : "aviso legal",
"terms" : "termos",
"titulo-info" : "POLÍTICA DE PRIVACIDADE E DE USO",
"info-titulo" : "Queremos que você divirta-se, compartilhando conhecimentos. Mas, para o bem de todos, é muito importante que você dedique um pouco do seu tempo na leitura de nossa “Política de Privacidade e de Uso”.",
"title1" : "1) Divulgação das imagens e textos:",
"info1" : "A divulgação de imagens e textos é regulada por diversos corpos legislativos. Por isso, temos que ter uma atenção enorme quando utilizamos uma plataforma comum a todos. Vamos evitar constrangimentos e agressões que não são aceitáveis quando vivemos em sociedade, numa comunidade global, composta por pessoas de diferentes culturas. Por esses motivos você não pode postar nenhuma foto de nudez, texto sobre sexo, pornografia, pedofilia, violência, agressão, preconceito, intolerância, e outras agressões aqui não listadas, proibidas por Lei, que venham a causar constrangimentos para os outros usuários. Nós do aliveARCH poderemos tomar medidas para banir usuários que não respeitem tais normas. Caso nós percebamos que uma criança ou adolescente com menos de 18 anos de idade está usando o aliveARCH de forma indevida, comunicaremos às autoridades competentes. Solicitaremos de todos os usuários comportamento recíproco nesse importante tema. Nosso e-mail para comunicação é: alivearchapp@gmail.com",
"title2" : "2) Aplicativo de Compartilhamento:",
"info2" : "A “Política de Privacidade e de Uso” do aliveARCH é responsabilidade de todos que usam o aplicativo. É importante que você tenha o cuidado para que pessoas não autorizadas por você use o seu contato e publique ou compartilhe imagens ou textos indevidos. Isto poderá prejudicá-lo. Um dos cuidados é o sigilo de sua senha do aliveARCH e de sua senha dos aparelhos eletrônicos de acesso ao aliveARCH. Para você utilizar o aliveARCH é necessário que nos sejam fornecidos os seguintes dados: nome, sobrenome, fotos, telefones, e-mail, senha e a sua localização. A qualquer momento, nós ou nossos parceiros, poderemos nos comunicar com você. Os conteúdos das suas publicações serão públicos. Você pode, se quiser, convidar amigos para conhecerem o aliveARCH. Nós, a qualquer momento, poderemos bloquear você ou qualquer outro usuários, sem que para isso tenhamos que justificar o bloqueio. Nosso e-mail para comunicação é: alivearchapp@gmail.com",
"title3" : "3) Tecnologia e Publicidade:",
"info3" : "Quando você usa o aliveARCH, nossos servidores registram imediatamente várias informações suas, a exemplo de localização, suas consultas na web, páginas e URL de consulta/saída, cliques realizados, tipo de navegador, endereço de IP e dezenas de outras informações, característica comum nesse tipo de tecnologia. Essas informações nos fazem aprimorar o serviço. Desde já, você concordando com esses termos da nossa “Política de Privacidade e de Uso”, está nos autorizando a utilizar de todos os meios tecnológicos disponíveis no que diz respeito aos sistemas de comunicação, localização e conhecimentos dos seus usos na plataforma web. Desde já você autoriza o aliveARCH lhe enviar material publicitário, por todos os meios tecnologicamente possíveis, e utilizar as suas informações com as empresas do mesmo grupo empresarial e parceiras. Suas informações poderão ser usadas por nós mesmo depois que você tenha desconectado o aplicativo aliveARCH. Uma fotografia e/ou texto postada por você enquanto usuário do aliveARCH será mantida mesmo depois que você deixe de ser usuário do aliveARCH, tendo somente o aliveARCH o direito de tirar ou não a sua antiga postagem. Sempre estaremos realizando melhorias no aliveARCH e você nos autoriza a fazê-las automaticamente, sem que seja necessário comunicá-lo. Os sites e aplicativos indicados por nós de parceiros ou de empresas que fazem publicidade no aliveARCH não fazem parte da nossa “Política de Privacidade e de Uso”. O aliveARCH ou nossos parceiros empresariais e comerciais podem enviar para você comunicações e publicidades a qualquer momento. Você desde já autoriza o aliveARCH a fazer qualquer tipo de publicidade, se utilizando da tecnologia disponível. As informações postadas por você no aliveARCH podem ser utilizadas pelo aliveARCH em matérias publicitárias, nos outros meios de comunicação do aliveARCH a exemplo do Instagram, Facebook etc. Suas postagens podem também serem utilizadas por outros usuários e até por pessoas que não sendo usuários do aliveARCH encontrou a sua informação postada no aliveARCH em outros meios de comunicação, fato que desde já você autoriza a publicação. Caso o aliveARCH, você e todos os nossos usuários, de forma individual ou coletiva, sejamos acessados de forma desonesta por vírus ou por algum hacker, nós do aliveARCH não teremos responsabilidade pelos prejuízos causados aos nosso usuários. Nosso e-mail para comunicação é: alivearchapp@gmail.com",
"title4" : "4) A Empresa:",
"info4" : "Em caso de transferência parcial ou total da empresa proprietária do aliveARCH, você, desde já, nos autoriza a transferir todos os direitos e deveres desse documento para os novos sócios do aliveARCH. Por questões técnicas o aliveARCH poderá ter que tornar indisponível o aplicativo, fato que não nos gerará nenhum tipo de responsabilidade para com os usuários. O aliveARCH pode, a qualquer momento, cancelar todo o aplicativo, sem que tenha que dar motivo ou indenizar alguém por isso. Essa “Política de Privacidade e Uso” poderá ser alterada pelo aliveARCH a qualquer momento. Nosso e-mail para comunicação é: alivearchapp@gmail.com"
}
